[
  { "quote": "Life is about making an impact, not making an income.", "by": "Kevin Kruse" },
  { "quote": "Whatever the mind of man can conceive and believe, it can achieve.", "by": "Napoleon Hill" },
  { "quote": "Your time is limited, so don’t waste it living someone else’s life.", "by": "Steve Jobs" },
  { "quote": "Strive not to be a success, but rather to be of value.", "by": "Albert Einstein" },
  { "quote": "I attribute my success to this: I never gave or took any excuse.", "by": "Florence Nightingale" },
  { "quote": "You miss 100% of the shots you don’t take.", "by": "Wayne Gretzky" },
  { "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.", "by": "Amelia Earhart" },
  { "quote": "Every strike brings me closer to the next home run.", "by": "Babe Ruth" },
  { "quote": "Definiteness of purpose is the starting point of all achievement.", "by": "W. Clement Stone" },
  { "quote": "We must balance conspicuous consumption with conscious capitalism.", "by": "Kevin Kruse" },
  { "quote": "Life isn’t about getting and having, it’s about giving and being.", "by": "Kevin Kruse" },
  { "quote": "We become what we think about.", "by": "Earl Nightingale" },
  { "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.", "by": "Mark Twain" },
  { "quote": "Life is the sum of all your choices.", "by": "Albert Camus" },
  { "quote": "Life is what happens when you’re busy making other plans.", "by": "John Lennon" },
  { "quote": "We generate fears while we sit. We overcome them by action.", "by": "Dr. Henry Link" },
  { "quote": "Whether you think you can or you think you can’t, you’re right.", "by": "Henry Ford" },
  { "quote": "The best time to plant a tree was 20 years ago. The second best time is now.", "by": "Chinese Proverb" },
  { "quote": "Your passion is waiting for your courage to catch up.", "by": "Isabelle Lafleche" },
  { "quote": "Magic is believing in yourself, if you can do that, you can make anything happen.", "by": "Johann Wolfgang von Goethe" },
  { "quote": "If something is important enough, even if the odds are against you, you should still do it.", "by": "Elon Musk" },
  { "quote": "Hold the vision, trust the process.", "by": "Anonymous" },
  { "quote": "Don’t wait. The time will never be just right.", "by": "Napoleon Hill" },
  { "quote": "Start where you are. Use what you have. Do what you can.", "by": "Arthur Ashe" },
  { "quote": "All our dreams can come true if we have the courage to pursue them.", "by": "Walt Disney" },
  { "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.", "by": "Winston Churchill" },
  { "quote": "Hardships often prepare ordinary people for an extraordinary destiny.", "by": "C.S. Lewis" },
  { "quote": "Believe you can and you're halfway there.", "by": "Theodore Roosevelt" },
  { "quote": "When you have a dream, you’ve got to grab it and never let go.", "by": "Carol Burnett" },
  { "quote": "Nothing is impossible. The word itself says ‘I’m possible!'", "by": "Audrey Hepburn" },
  { "quote": "The only way to do great work is to love what you do.", "by": "Steve Jobs" },
  { "quote": "If you can dream it, you can achieve it.", "by": "Zig Ziglar" },
  { "quote": "The harder you work for something, the greater you'll feel when you achieve it.", "by": "Anonymous" },
  { "quote": "Dream bigger. Do bigger.", "by": "Anonymous" },
  { "quote": "Don’t stop when you’re tired. Stop when you’re done.", "by": "Marilyn Monroe" },
  { "quote": "Wake up with determination. Go to bed with satisfaction.", "by": "George Lorimer" },
  { "quote": "Do something today that your future self will thank you for.", "by": "Sean Patrick Flanery" },
  { "quote": "Little things make big days.", "by": "Anonymous" },
  { "quote": "It’s going to be hard, but hard does not mean impossible.", "by": "Anonymous" },
  { "quote": "Don’t wait for opportunity. Create it.", "by": "George Bernard Shaw" },
  { "quote": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "by": "Anonymous" },
  { "quote": "The key to success is to focus on goals, not obstacles.", "by": "Unknown" },
  { "quote": "Dream it. Wish it. Do it.", "by": "Anonymous" },
  { "quote": "Success doesn’t just find you. You have to go out and get it.", "by": "Anonymous" },
  { "quote": "The only limit to our realization of tomorrow will be our doubts of today.", "by": "Franklin D. Roosevelt" },
  { "quote": "Creativity is intelligence having fun.", "by": "Albert Einstein" },
  { "quote": "What we achieve inwardly will change outer reality.", "by": "Plutarch" },
  { "quote": "Trust because you are willing to accept the risk, not because it’s safe or certain.", "by": "Anonymous" },
  { "quote": "To see what is right and not do it is a lack of courage.", "by": "Confucius" },
  { "quote": "Reading is to the mind, as exercise is to the body.", "by": "Brian Tracy" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "by": "Eleanor Roosevelt" },
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "by": "Confucius" },
  { "quote": "Everything you’ve ever wanted is on the other side of fear.", "by": "George Addair" },
  { "quote": "Opportunities don’t happen. You create them.", "by": "Chris Grosser" },
  { "quote": "Strive for progress, not perfection.", "by": "Anonymous" },
  { "quote": "I may not be there yet, but I’m closer than I was yesterday.", "by": "Anonymous" },
  { "quote": "Be so good they can’t ignore you.", "by": "Steve Martin" },
  { "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "by": "Jim Rohn" },
  { "quote": "Believe in yourself and all that you are.", "by": "Christian D. Larson" },
  { "quote": "Your life does not get better by chance, it gets better by change.", "by": "Jim Rohn" },
  { "quote": "You must be the change you wish to see in the world.", "by": "Mahatma Gandhi" },
  { "quote": "Act as if what you do makes a difference. It does.", "by": "William James" },
  { "quote": "Quality is not an act, it is a habit.", "by": "Aristotle" },
  { "quote": "Well done is better than well said.", "by": "Benjamin Franklin" },
  { "quote": "Leave no stone unturned.", "by": "Anonymous" },
  { "quote": "Do what you can, with what you have, where you are.", "by": "Theodore Roosevelt" },
  { "quote": "Believe you can and you’re halfway there.", "by": "Theodore Roosevelt" },
  { "quote": "Keep your eyes on the stars, and your feet on the ground.", "by": "Theodore Roosevelt" },
  { "quote": "The only person you should try to be better than is the person you were yesterday.", "by": "Anonymous" },
  { "quote": "Change your thoughts and you change your world.", "by": "Norman Vincent Peale" },
  { "quote": "You are never too old to set another goal or to dream a new dream.", "by": "C.S. Lewis" },
  { "quote": "Impossible is just an opinion.", "by": "Paulo Coelho" },
  { "quote": "If you want to live a happy life, tie it to a goal, not to people or things.", "by": "Albert Einstein" },
  { "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing.", "by": "Helen Keller" },
  { "quote": "Only the paranoid survive.", "by": "Andy Grove" },
  { "quote": "The way to get started is to quit talking and begin doing.", "by": "Walt Disney" },
  { "quote": "Don’t let yesterday take up too much of today.", "by": "Will Rogers" },
  { "quote": "You can’t cross the sea merely by standing and staring at the water.", "by": "Rabindranath Tagore" },
  { "quote": "A person who never made a mistake never tried anything new.", "by": "Albert Einstein" },
  { "quote": "It always seems impossible until it’s done.", "by": "Nelson Mandela" },
  { "quote": "Try not to become a man of success, but rather try to become a man of value.", "by": "Albert Einstein" },
  { "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.", "by": "Walt Whitman" },
  { "quote": "Success usually comes to those who are too busy to be looking for it.", "by": "Henry David Thoreau" },
  { "quote": "Don’t wish it were easier; wish you were better.", "by": "Jim Rohn" },
  { "quote": "You don’t have to be great to start, but you have to start to be great.", "by": "Zig Ziglar" }
]
