[
  { "quote": "When the world pushes you to your knees, you're in the perfect position to pray.", "by": "Rumi" },
  { "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.", "by": "Rumi" },
  { "quote": "Don’t grieve. Anything you lose comes round in another form.", "by": "Rumi" },
  { "quote": "Let yourself be silently drawn by the strange pull of what you really love.", "by": "Rumi" },
  { "quote": "What you seek is seeking you.", "by": "Rumi" },
  { "quote": "Sell your cleverness and buy bewilderment.", "by": "Rumi" },
  { "quote": "The quieter you become, the more you are able to hear.", "by": "Rumi" },
  { "quote": "Stop acting so small. You are the universe in ecstatic motion.", "by": "Rumi" },
  { "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.", "by": "Rumi" },
  { "quote": "Dance, when you're broken open. Dance, if you've torn the bandage off. Dance in the middle of the fighting.", "by": "Rumi" },
  { "quote": "Where there is ruin, there is hope for a treasure.", "by": "Rumi" },
  { "quote": "You were born with wings, why prefer to crawl through life?", "by": "Rumi" },
  { "quote": "Love is the bridge between you and everything.", "by": "Rumi" },
  { "quote": "The wound is the place where the Light enters you.", "by": "Rumi" },
  { "quote": "Be melting snow. Wash yourself of yourself.", "by": "Rumi" },
  { "quote": "Let the beauty we love be what we do.", "by": "Rumi" },
  { "quote": "Raise your words, not voice. It is rain that grows flowers, not thunder.", "by": "Rumi" },
  { "quote": "Wherever you stand, be the soul of that place.", "by": "Rumi" },
  { "quote": "Why do you stay in prison when the door is so wide open?", "by": "Rumi" },
  { "quote": "The garden of the world has no limits except in your mind.", "by": "Rumi" },
  { "quote": "Knock, and He’ll open the door. Vanish, and He’ll make you shine like the sun.", "by": "Rumi" },
  { "quote": "I want to sing like the birds sing, not worrying about who hears or what they think.", "by": "Rumi" },
  { "quote": "Expand your wings. The comfort zone is a beautiful place, but nothing ever grows there.", "by": "Unknown (popular Rumi paraphrase)" },
  { "quote": "If all you can do is crawl, start crawling.", "by": "Rumi" },
  { "quote": "Be grateful for whoever comes, because each has been sent as a guide from beyond.", "by": "Rumi" },
  { "quote": "I have lived on the lip of insanity, wanting to know reasons, knocking through a door.", "by": "Rumi" },
  { "quote": "Ignorant people follow their passions; the wise man lives according to reason.", "by": "Saadi" },
  { "quote": "The rose’s rarest essence lives in the thorn.", "by": "Rumi" },
  { "quote": "Pursue that which catches your heart, not that which catches your eyes.", "by": "Rumi" },
  { "quote": "The soul has been given its own ears to hear things the mind does not understand.", "by": "Rumi" },
  { "quote": "Meet everyone with gratified heart.", "by": "Saadi" },
  { "quote": "Water the roots of faith, and your heart will bloom like a garden.", "by": "Unknown (Sufi proverb)" },
  { "quote": "He who knows himself knows God.", "by": "Al-Ghazzali" },
  { "quote": "Silence is the language of God, all else is poor translation.", "by": "Rumi" },
  { "quote": "When you let go of who you are, you become who you might be.", "by": "Rumi" },
  { "quote": "No road is long with good company.", "by": "Rumi" },
  { "quote": "Words are a pretext. It is the inner bond that draws one person to another, not words.", "by": "Rumi" },
  { "quote": "Be empty of worrying. Think of who created thought.", "by": "Rumi" },
  { "quote": "Love is the water of life. Drink it down with heart and soul!", "by": "Rumi" },
  { "quote": "You are not a drop in the ocean. You are the entire ocean in a drop.", "by": "Rumi" },
  { "quote": "Let the lover be disgraceful, crazy, absent-minded. Someone sober will worry about things going badly.", "by": "Rumi" },
  { "quote": "Ignite your spiritual flame; the Divine is nearer than your jugular vein.", "by": "Rumi" },
  { "quote": "The breeze at dawn has secrets to tell you. Don’t go back to sleep.", "by": "Rumi" },
  { "quote": "Move outside the tangle of fear-thinking. Live in silence.", "by": "Rumi" },
  { "quote": "Die before you die and find that there is no death.", "by": "Shams Tabrizi" },
  { "quote": "All truths are but fragments of the truth that must be told in love.", "by": "Rumi" },
  { "quote": "The minute I heard my first love story, I started looking for you.", "by": "Jalaluddin Rumi" },
  { "quote": "Knower of hearts, guide us beyond the mind’s illusions.", "by": "Ibn Arabi" },
  { "quote": "Your heart knows the way. Run in that direction.", "by": "Rumi" },
  { "quote": "You are the seeker and the sought.", "by": "Rumi" },
  { "quote": "Drop your nets and dash into the sea.", "by": "Rumi" },
  { "quote": "The soul needs no mirror. It sees itself in everything.", "by": "Rumi" },
  { "quote": "In your light I learn how to love.", "by": "Rumi" },
  { "quote": "Let the beauty of what you love be what you do.", "by": "Rumi" },
  { "quote": "Real knowledge is to know the extent of one’s ignorance.", "by": "Saadi" },
  { "quote": "He who has no faith in himself can never have faith in God.", "by": "Ibn Arabi" },
  { "quote": "Love is the physician of our souls.", "by": "Rumi" },
  { "quote": "Without a guide you can go wrong even in your own house.", "by": "Ibn Arabi" },
  { "quote": "Rain to the heart of the believer is like mercy to a thirsty land.", "by": "Unknown (Sufi saying)" },
  { "quote": "You are not the drop, but the ocean.", "by": "Rumi" },
  { "quote": "Let go, and breathe like the wind.", "by": "Bulleh Shah" },
  { "quote": "Love beyond ideas of right and wrong.", "by": "Rumi" },
  { "quote": "My heart aches, and a drowsy numbness pains my sense.", "by": "Attar of Nishapur" },
  { "quote": "Empty your cup so that it may be filled; become devoid to gain totality.", "by": "Rumi" },
  { "quote": "To know yourself as the lover and the beloved is the flame of love.", "by": "Ibn Arabi" }
]
