[
  {
    "quote": "Be mindful. Be grateful. Be positive. Be true. Be kind.",
    "by": "Roy T. Bennett"
  },
  {
    "quote": "Walk as if you are kissing the Earth with your feet.",
    "by": "Thich Nhat Hanh"
  },
  {
    "quote": "People usually consider walking on water or in thin air a miracle. But I think the real miracle is not to walk either on water or in thin air, but to walk on earth.",
    "by": "Thich Nhat Hanh"
  },
  {
    "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
    "by": "Thich Nhat Hanh"
  },
  {
    "quote": "If you want to conquer the anxiety of life, live in the moment, live in the breath.",
    "by": "Amit Ray"
  },
  {
    "quote": "Mindfulness is the art of creating space for ourselves—space to think, space to breathe, space between stimulus and response.",
    "by": "Rohan Gunatillake"
  },
  {
    "quote": "The mind is just like a muscle – the more you exercise it, the stronger it gets and the more it can expand.",
    "by": "Idowu Koyenikan"
  },
  {
    "quote": "Life is a dance. Mindfulness is witnessing that dance.",
    "by": "Amit Ray"
  },
  {
    "quote": "In mindfulness one is not only restful and happy, but alert and awake. Meditation is not evasion; it is a serene encounter with reality.",
    "by": "Thich Nhat Hanh"
  },
  {
    "quote": "Think about every good thing in your life right now. Free yourself of worrying. Let go of the anxiety, breathe. Stay positive, all is well.",
    "by": "Germany Kent"
  },
  {
    "quote": "Start living right here, in each present moment. When we stop dwelling on the past or worrying about the future, we're open to rich sources of information we've been missing out on.",
    "by": "Mark Williams"
  },
  {
    "quote": "Treat everyone you meet as if they were you.",
    "by": "Doug Dillon"
  },
  {
    "quote": "The quieter you become, the more you are able to hear.",
    "by": "Rumi"
  },
  {
    "quote": "In silence there is eloquence. Stop weaving and watch how the pattern improves.",
    "by": "Rumi"
  },
  {
    "quote": "Whenever you’re observing without evaluating, you’re practicing mindfulness.",
    "by": "Jon Kabat-Zinn"
  }
]
