[
  { "quote": "Develop an attitude of gratitude. Say thank you to everyone you meet for everything they do for you.", "by": "Brian Tracy" },
  { "quote": "When gratitude becomes an essential foundation in our lives, miracles start to appear everywhere.", "by": "Emmanuel Dagher" },
  { "quote": "True forgiveness is when you can say, 'Thank you for that experience.'", "by": "Oprah Winfrey" },
  { "quote": "The Universe is not outside of you. Look inside yourself; everything that you want, you already are.", "by": "Maulana Rūmīؒ" },
  { "quote": "I learned a long time ago, the wisest thing I can do is be on my own side.", "by": "Maya Angelou" },
  { "quote": "When you are grateful, fear disappears and abundance appears.", "by": "Tony Robbins" },
  { "quote": "Gratitude turns what we have into enough.", "by": "Aesop" },
  { "quote": "Be thankful for what you have; you'll end up having more.", "by": "Oprah Winfrey" },
  { "quote": "The more grateful I am, the more beauty I see.", "by": "Mary Davis" },
  { "quote": "Gratitude is the fairest blossom which springs from the soul.", "by": "Henry Ward Beecher" },
  { "quote": "Silent gratitude isn’t much use to anyone.", "by": "Gertrude Stein" },
  { "quote": "Acknowledging the good that you already have in your life is the foundation for all abundance.", "by": "Eckhart Tolle" },
  { "quote": "Let us be grateful to the people who make us happy.", "by": "Marcel Proust" },
  { "quote": "Gratitude is not only the greatest of virtues, but the parent of all the others.", "by": "Cicero" },
  { "quote": "Enjoy the little things, for one day you may look back and realize they were the big things.", "by": "Robert Brault" },
  { "quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.", "by": "Melody Beattie" },
  { "quote": "No duty is more urgent than giving thanks.", "by": "James Allen" },
  { "quote": "Wear gratitude like a cloak and it will feed every corner of your life.", "by": "Maulana Rūmīؒ" },
  { "quote": "Gratitude unlocks the fullness of life.", "by": "Melody Beattie" },
  { "quote": "Gratitude is when memory is stored in the heart and not in the mind.", "by": "Lionel Hampton" },
  { "quote": "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well.", "by": "Voltaire" },
  { "quote": "It is not joy that makes us grateful; it is gratitude that makes us joyful.", "by": "David Steindl-Rast" },
  { "quote": "Give thanks for a little, and you will find a lot.", "by": "Hausa Proverb" },
  { "quote": "Develop an attitude of gratitude, and give thanks for everything that happens to you.", "by": "Brian Tracy" },
  { "quote": "I would maintain that thanks are the highest form of thought.", "by": "Gilbert K. Chesterton" },
  { "quote": "Gratitude is the healthiest of all human emotions.", "by": "Zig Ziglar" },
  { "quote": "Gratitude helps you see what's there, instead of what isn't.", "by": "Unknown" },
  { "quote": "Cultivate the habit of being grateful for every good thing that comes to you.", "by": "Ralph Waldo Emerson" },
  { "quote": "Let gratitude be the pillow upon which you kneel to say your nightly prayer.", "by": "Maya Angelou" },
  { "quote": "Sometimes we spend so much time thinking about where we want to go that we don’t notice where we happen to be.", "by": "Dan Gutman" },
  { "quote": "The roots of all goodness lie in the soil of appreciation for goodness.", "by": "Dalai Lama" },
  { "quote": "Gratitude opens the door to the power, the wisdom, the creativity of the universe.", "by": "Deepak Chopra" },
  { "quote": "When I started counting my blessings, my whole life turned around.", "by": "Willie Nelson" },
  { "quote": "Gratitude is riches. Complaint is poverty.", "by": "Doris Day" },
  { "quote": "The struggle ends when gratitude begins.", "by": "Neale Donald Walsch" },
  { "quote": "In ordinary life, we hardly realize that we receive a great deal more than we give.", "by": "Albert Schweitzer" },
  { "quote": "The way to develop the best that is in a person is by appreciation and encouragement.", "by": "Charles Schwab" },
  { "quote": "Gratitude is a powerful catalyst for happiness.", "by": "Amy Collette" },
  { "quote": "Happiness is the spiritual experience of living every minute with love, grace, and gratitude.", "by": "Denis Waitley" },
  { "quote": "If the only prayer you ever say in your life is ‘thank you,’ that will be enough.", "by": "Meister Eckhart" },
  { "quote": "A grateful heart is a magnet for miracles.", "by": "Unknown" },
  { "quote": "Train yourself to find the blessing in everything.", "by": "Unknown" },
  { "quote": "Gratitude is a currency that we can mint for ourselves, and spend without fear of bankruptcy.", "by": "Fred De Witt Van Amburgh" },
  { "quote": "Ingratitude is always a kind of weakness. I have never known men of ability to be ungrateful.", "by": "Johann Wolfgang von Goethe" },
  { "quote": "Be grateful for whoever comes, because each has been sent as a guide from beyond.", "by": "Maulana Rūmīؒ" },
  { "quote": "The miracle is not that we do this work, but that we are happy to do it.", "by": "Mother Teresa" },
  { "quote": "Stay close to anything that makes you glad you are alive.", "by": "Hafez" },
  { "quote": "If you look at what you have in life, you'll always have more.", "by": "Oprah Winfrey" },
  { "quote": "If you aren't grateful for what you already have, what makes you think you would be happy with more?", "by": "Roy T. Bennett" },
  { "quote": "Gratitude is the ability to experience life as a gift.", "by": "John Milton" },
  { "quote": "The best way to appreciate your job is to imagine yourself without one.", "by": "Unknown" },
  { "quote": "Gratitude is an antidote to negative emotions: envy, hostility, worry, and irritation.", "by": "Sonja Lyubomirsky" },
  { "quote": "Be thankful for problems. If they were less difficult, someone with less ability might have your job.", "by": "Jim Rohn" },
  { "quote": "Gratitude can transform common days into thanksgivings, turn routine jobs into joy, and change ordinary opportunities into blessings.", "by": "William Arthur Ward" },
  { "quote": "The smallest act of gratitude toward God is to thank Him for all the blessings He has bestowed on us.", "by": "Unknown" },
  { "quote": "Gratitude is an offering precious in the sight of God, and it is one that the poorest of us can make if we choose.", "by": "A.W. Tozer" },
  { "quote": "A moment of gratitude makes a difference in your attitude.", "by": "Bruce Wilkinson" },
  { "quote": "Gratitude is the sign of noble souls.", "by": "Aesop" },
  { "quote": "Gratitude is the music of the heart when its chords are swept by the breeze of kindness.", "by": "Unknown" },
  { "quote": "The essence of all beautiful art, all great art, is gratitude.", "by": "Friedrich Nietzsche" },
  { "quote": "Gratitude is the wine for the soul. Go on. Get drunk.", "by": "Maulana Rūmīؒ" },
  { "quote": "Gratitude is the open door to abundance.", "by": "Unknown" },
  { "quote": "When you focus on gratitude, you shift from what your life lacks to the abundance you already possess.", "by": "Unknown" },
  { "quote": "Gratitude paints little smiley faces on everything it touches.", "by": "Richelle E. Goodrich" },
  { "quote": "Gratitude is the memory of the heart.", "by": "Jean-Baptiste Massieu" },
  { "quote": "Gratitude is the most exquisite form of courtesy.", "by": "Jacques Maritain" },
  { "quote": "Thankfulness is the natural impulse to express gratitude; thanksgiving is its following.", "by": "Henry Van Dyke" },
  { "quote": "Gratitude is a powerful way to connect with the world and each other.", "by": "Unknown" },
  { "quote": "Let gratitude be your guide.", "by": "Unknown" },
  { "quote": "Find time to thank people who make a difference in your life.", "by": "Unknown" },
  { "quote": "Gratitude unlocks the door to joy, serenity, and fulfillment.", "by": "Unknown" },
  { "quote": "Make it a habit to tell people thank you—sincerely and without expecting anything in return.", "by": "Ralph Marston" },
  { "quote": "The best and most beautiful things in the world must be felt with the heart.", "by": "Helen Keller" },
  { "quote": "Be present in all things and thankful for all things.", "by": "Maya Angelou" },
  { "quote": "As we express our gratitude, the highest appreciation is not to utter words, but to live by them.", "by": "John F. Kennedy" },
  { "quote": "I am happy because I’m grateful. That gratitude allows me to be happy.", "by": "Denis Waitley" },
  { "quote": "Joy is the simplest form of gratitude.", "by": "Karl Barth" },
  { "quote": "No one who achieves success does so without the help of others—acknowledge this help with gratitude.", "by": "Alfred North Whitehead" },
  { "quote": "We often take for granted the things that most deserve our gratitude.", "by": "Cynthia Ozick" },
  { "quote": "In daily life we must see that it is not happiness that makes us grateful, but gratefulness that makes us happy.", "by": "David Steindl-Rast" },
  { "quote": "Feeling gratitude and not expressing it is like wrapping a present and not giving it.", "by": "William Arthur Ward" },
  { "quote": "Reflect upon your present blessings, of which every man has plenty.", "by": "Charles Dickens" }
]
