[
  {
    "quote": "Once you replace negative thoughts with positive ones, you'll start having positive results.",
    "by": "Willie Nelson"
  },  
  {
    "quote": "Positive thinking must be followed by positive doing.",
    "by": "John C. Maxwell"
  },  
  {
    "quote": "In order to carry a positive action, we must develop here a positive vision.",
    "by": "Dalai Lama"
  },  
  {
    "quote": "The way to happiness: keep your heart free from hate, your mind from worry. Live simply, expect little, give much.",
    "by": "Norman Vincent Peale"
  },  
  {
    "quote": "Dwell on the beauty of life. Watch the stars and see yourself running with them.",
    "by": "Marcus Aurelius"
  },  
  {
    "quote": "Perpetual optimism is a force multiplier.",
    "by": "Colin Powell"
  },  
  {
    "quote": "Pessimism leads to weakness; optimism to power.",
    "by": "William James"
  },  
  {
    "quote": "Say something positive, and you’ll see something positive.",
    "by": "Jim Thompson"
  },  
  {
    "quote": "Choose to be optimistic; it feels better.",
    "by": "Dalai Lama"
  },  
  {
    "quote": "Be thankful for what you have; you'll end up having more.",
    "by": "Oprah Winfrey"
  },  
  {
    "quote": "If you concentrate on what you don’t have, you will never, ever have enough.",
    "by": "Oprah Winfrey"
  },  
  {
    "quote": "Magic is believing in yourself, if you can do that, you can make anything happen.",
    "by": "Johann Wolfgang von Goethe"
  },  
  {
    "quote": "Stop stressing. Stop worrying. Give rest to the problems weighing you down.",
    "by": "Germany Kent"
  },  
  {
    "quote": "Dwell in possibility.",
    "by": "Emily Dickinson"
  },  
  {
    "quote": "When you’re positive, good things happen.",
    "by": "Deep Roy"
  },  
  {
    "quote": "Live life to the fullest, and focus on the positive.",
    "by": "Matt Cameron"
  },  
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "by": "Eleanor Roosevelt"
  },  
  {
    "quote": "You are the architect of your own happiness.",
    "by": "Anonymous"
  },  
  {
    "quote": "Don’t wait. The time will never be just right.",
    "by": "Napoleon Hill"
  },  
  {
    "quote": "Dream it. Wish it. Do it.",
    "by": "Anonymous"
  },  
  {
    "quote": "Opportunities don’t happen. You create them.",
    "by": "Chris Grosser"
  },  
  {
    "quote": "If something is important enough, even if the odds are against you, you should still do it.",
    "by": "Elon Musk"
  },  
  {
    "quote": "What you think, you become.",
    "by": "Buddha"
  },  
  {
    "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
    "by": "Unknown"
  },  
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "by": "Franklin D. Roosevelt"
  },  
  {
    "quote": "Be so happy that, when others look at you, they become happy too.",
    "by": "Anonymous"
  },  
  {
    "quote": "Every day may not be good, but there is something good in every day.",
    "by": "Alice Morse Earle"
  },  
  {
    "quote": "Think of all the beauty still left around you and be happy.",
    "by": "Anne Frank"
  },  
  {
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "by": "Walt Whitman"
  },  
  {
    "quote": "When you focus on the good, the good gets better.",
    "by": "Unknown"
  }
]
